﻿CFBundleDisplayName = "Tweet Knopf";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Helfen Sie Besuchern über Ihre Site zu twittern";